{
  "tasks": {
    "_1": {
      "text": "我今天演讲猪蹄是努力把最简单的事情做到最好，剩下的就是坚持，我会大概回顾一下KEEP在过去二十个月成长的点点滴滴，也跟大家做一个分享和交流，",
      "objectId": "582cf1c9128fe1006951ddf9"
    },
    "_2": {
      "text": "知道今天非常冷！我来之前说，这个现场可能这个来的人也会比多，因为大家在这么早的时间就可以来到这里好听分享和交流，也许还有一些人还没有完全打开睡眼，",
      "objectId": "582cf1c9128fe1006951ddfa"
    },
    "_3": {
      "text": "她老说你是不是可以带大家一起跳一个健身操啊，我说这个健身操有一点点难，但是我还是希望可以带着大家做一些简单的简单的小的放松，我们先来一场这个身体的奇幻旅程却在可以发现，",
      "objectId": "582cf1c9128fe1006951ddfb"
    },
    "_4": {
      "text": "每个人的身体是非常有趣的一件事情，可能通过一些简单的变化，只说一种一种心理和生理上变化，你就会觉得你的身体会发生很多奇妙的变化，如果大家现在方便的话可以一起的，做几个简单的动作好吗？",
      "objectId": "582cf1c9128fe1006951ddfc"
    },
    "_5": {
      "text": "而你的右胯向后侧使劲儿，你的左肩向你的左后方使劲儿，就你的身体成一个比较拧的一个状态，就这样的一个状态，右侧的胯部向后使劲，然后左侧的肩部向后使劲儿",
      "correct": "而你的右胯向后侧使劲儿，你的左肩向你的左后方使劲儿，就你的身体成一个比较拧的一个状态，就这样的一个状态，右侧的胯部向后使劲，然后左侧的肩部向后使劲儿",
      "objectId": "582cf1c9128fe1006951de03"
    },
    "_6": {
      "text": "我内心还是非常兴奋和激动的。兴奋的原因是这样的，因为其实我自己在创业之初的时候，我就给自己立下过一个规矩。",
      "correct": "我内心还是非常兴奋和激动的。兴奋的原因是这样的，因为其实我自己在创业之初的时候，我就给自己立下过一个规矩。",
      "objectId": "582cf1c9128fe1006951de08"
    },
    "_7": {
      "text": "大家记住自己可以下压的最大的幅度，然后所有人都闭上自己的眼睛，眼球，哦，顺时针转五圈，大家可以试一下，用自己的眼球顺时针转五圈，",
      "correct": "大家记住自己可以下压的最大的幅度，然后所有人都闭上自己的眼睛，眼球顺时针转五圈，大家可以试一下，用自己的眼球顺时针转五圈，",
      "objectId": "582cf1c9128fe1006951ddff"
    },
    "_8": {
      "text": "不管是你转动你的眼球也好，还是你在拉伸你的中枢神经也好，在你的拉伸的过程当中的时候，你会发现，额，你的身体，你的中枢神经，对你的整个的脊柱产生了一种新的效应，它会告诉你其实你的幅度发生了一定的变化，",
      "correct": "不管是你转动你的眼球也好，还是你在拉伸你的中枢神经也好，在你的拉伸的过程当中的时候，你会发现，你的身体，你的中枢神经，对你的整个的脊柱产生了一种新的效应，它会告诉你其实你的幅度发生了一定的变化，",
      "objectId": "582cf1c9128fe1006951de06"
    },
    "_9": {
      "text": "去健身，所以那个时候网上经常有句话说，你再忙你有奥巴马忙吗？奥巴马每天还有一个小时去运动呢，其实缺少一个理由和一个借口让你去运动起来，同时还有一个很大痛点就是地点，可想而知，比如说，",
      "correct": "去健身，所以那个时候网上经常有句话说，你再忙你有奥巴马忙吗？奥巴马每天还有一个小时去运动，其实缺少一个理由和一个借口让你去运动起来，同时还有一个很大痛点就是地点，可想而知，比如说，",
      "objectId": "582cf1ca128fe1006951de8b"
    },
    "_10": {
      "text": "我就从这个这个这个这个180斤瘦到了这个大概130斤左右，这是我整个的减肥的过程，对，那其实，额，说到底还是，",
      "correct": "我就从180斤瘦到了大概130斤左右，这是我整个的减肥的过程，那其实说到底还是，",
      "objectId": "582cf1c9128fe1006951de22"
    },
    "_11": {
      "text": "Ok，对！大概拉伸两到三秒左右，然后再重新恢复到原位，再重新向后去打，你会发现又重新突破了自己之前的极限。好好好，OkOk",
      "correct": "大概拉伸两到三秒左右，然后再重新恢复到原位，再重新向后去打，你会发现又重新突破了自己之前的极限。",
      "objectId": "582cf805d203090067f5c2ad"
    },
    "_12": {
      "text": "那刚才看到就是放出来很多讲师，其实最近几年我是听着这些讲师长大的，比如说罗胖啊，这个吴晓波呀诸如此类的啊，当然他们讲东西呢，更加是偏经济学的，更加是偏经济学的",
      "correct": "那刚才看到就是放出来很多讲师，其实最近几年我是听着这些讲师长大的，比如说罗胖，吴晓波诸如此类的，当然他们讲东西，更加是偏经济学的，",
      "objectId": "582b7661a0bb9f00679a0be7"
    },
    "_13": {
      "text": "然后顺额逆时针向后向后转，看一下自己转的最大幅度是哪里？Ok，记住这个字，记住自己的最大幅度，记住自己的最大幅度，Ok，好，大家把右脚向后回撤，对，右脚向后回撤，",
      "correct": "然后逆时针向后转，看一下自己转的最大幅度是哪里？记住自己的最大幅度，大家把右脚向后回撤，",
      "objectId": "582cf7672e958a0069b86287"
    },
    "_14": {
      "text": "最高的，最可以触碰到的最高的限度是多少？对，可能有的同学可以触碰到地面，但是有的同学可能这个由于韧带的问题可能可能并不会触碰到地面，对，Ok",
      "correct": "可以触碰到的最高的限度是多少？可能有的同学可以触碰到地面，但是有的同学可能由于韧带的问题并不会触碰到地面，",
      "objectId": "582cf672128fe1006951f4eb"
    },
    "_15": {
      "text": "之前还有更加的简单的生物，比如说单细胞生物和多细胞生物，那么他们更加没有文明，但我们相信他们存在过，而单细胞生物在地球上出现了大约有30多亿年，",
      "correct": "之前还有更加的简单的生物，比如说单细胞生物和多细胞生物，那么它们更加没有文明，但我们相信它们存在过，而单细胞生物在地球上出现了大约有30多亿年，",
      "objectId": "582a82d167f35600631c3d86"
    },
    "_16": {
      "text": "普通动物不同的地方，对吧，我们可以制造汽车制制造飞机，普通动物不行啊，他肯定是，你你你把他拍死了他也不可能想象得出来这些东西，那么我们为什么会制造飞机和汽车？因为我们知道",
      "correct": "普通动物不同的地方，我们可以制造汽车制造飞机，普通动物不行，它肯定是，你把它拍死了它也不可能想象得出来这些东西，那么我们为什么会制造飞机和汽车？因为我们知道",
      "objectId": "5829cf72d20309005404dd5b"
    },
    "_17": {
      "text": "这样的话，这个这个打渔的人能多挣钱，然后呢这个它的平台来说它也能多挣钱，其实有方法的，其实有方法的，就是因为打渔的人它要提前告诉它我今天捕鱼的成色怎么样，其实这个东西，你装个什么东西你就能传过去了，",
      "correct": "这样的话，打渔的人能多挣钱，然后他的平台来说它也能多挣钱，其实有方法的，就是因为打渔的人他要提前告诉它我今天捕鱼的成色怎么样，其实这个东西，你装个什么东西你就能传过去了，",
      "objectId": "582ba7c8d203090067ecb696"
    },
    "_18": {
      "text": "过程中发生的点点滴滴，对，它到底能不能套用到其他的产品中，我不知道，但是我觉的起码Keep走到了从零到一的过程，我觉的我们还是有一定的心得和体会的，",
      "correct": "过程中发生的点点滴滴，它到底能不能套用到其他的产品中，我不知道，但是我觉得起码Keep走到了从零到一的过程，我觉得我们还是有一定的心得和体会的，",
      "objectId": "582cf1ca128fe1006951dea5"
    },
    "_19": {
      "text": "它真得不是一分钟两分钟就可以撰写完得，这个人要准备很长很长时间，我相信在座肯定有知乎上的大神，对，你们要发一篇这个超过超过千的赞，最少也要准备这个小半天的时间才可以写出一篇，",
      "correct": "它真的不是一分钟两分钟就可以撰写完的，这个人要准备很长很长时间，我相信在座肯定有知乎上的大神，你们要发一篇超过千的赞，最少也要准备小半天的时间才可以写出一篇，",
      "objectId": "582cf1cb128fe1006951debd"
    },
    "_20": {
      "text": "20%的这个所谓的健身得高端用户，我们还是在那个时候，产品的体验和解决并不是非常的完善，但是我有信心，那些练的身材很好的人他们的目的是什么，他们希望有一个平台，",
      "correct": "20%的所谓的健身的高端用户，我们还是在那个时候，产品的体验和解决并不是非常的完善，但是我有信心，那些练得身材很好的人他们的目的是什么，他们希望有一个平台，",
      "objectId": "582cf1cb128fe1006951deae"
    },
    "_21": {
      "text": "周长是4万公里，你得飞四十个小时绕一圈，那你算算，也就是2天吧，将近两天绕一圈，好吧，你一年绕地球是多少圈，两百圈",
      "correct": "周长是四万公里，你得飞40个小时绕一圈，那你算算，也就是两天，将近两天绕一圈，你一年绕地球是多少圈，200圈",
      "objectId": "582a82d167f35600631c3d96"
    },
    "_22": {
      "text": "好，今天的演讲呢主要是分3段，第1段我们讲讲宇宙学，从这个最早的就是当人类就开始有文明、有发端的时候，我们对这个宇宙的思考哈",
      "correct": "今天的演讲主要是分三段，第一段我们讲讲宇宙学，从最早的就是当人类开始有文明、有发端的时候，我们对宇宙的思考",
      "objectId": "582a82d00ce463006cd28abd"
    },
    "_23": {
      "text": "就各种恒星先形成的，然后慢慢形成了，10几个恒星，几10个、上千个恒星再变成一个星团，这些星团和孤独的恒星再慢慢变成一个",
      "correct": "就各种恒星先形成的，然后慢慢形成了，十几个恒星，几十个、上千个恒星再变成一个星团，这些星团和孤独的恒星再慢慢变成一个",
      "objectId": "582a82d2d203090067e39f33"
    },
    "_24": {
      "text": "关用户呢，还有一点就是叫慎重的看待标杆用户，刚刚用户是指什么？就是，比如说我们客栈领域里面有个非常有名的叫做花间堂，花间堂他做得非常好，",
      "correct": "关于用户，还有一点就是叫慎重地看待标杆用户，标杆用户是指什么？就是，比如说我们客栈领域里面有个非常有名的叫做花间堂，花间堂它做得非常好，",
      "objectId": "5851e86c8d6d8100658ea77d"
    },
    "_25": {
      "text": "就在微信上可以传播吗？那个时候已经有微店了，当然我们去发现拜访客栈的时候就有一些课程用了微点，然后说嗯用我们在威客上吧，1说1个准为什么呢因为我们这相当于是客栈行业面向客栈行业的微店吗？",
      "correct": "其实就在微信上可以传播，那个时候已经有微店了，当然我们去发现拜访客栈的时候就有一些客栈用了微店，然后我说用我们的微客栈，一说一个准为什么因为我们这相当于是面向客栈行业的微店",
      "objectId": "5851e86c8d6d8100658ea777"
    },
    "_26": {
      "text": "路边的野花不要乱采，对不对，好，如果你抵制不住诱惑你踩了你可能油菜花就看不着了，在这个例子是那个啊前段时间沈南鹏先生分享的一个例子就说它说如家在刚成立的时候我们想想如家，",
      "correct": "路边的野花不要乱采，如果你抵制不住诱惑你采了，你可能油菜花就看不着了，这个例子是前段时间，沈南鹏先生分享的一个例子，就说，他说如家在刚成立的时候，我们想想如家",
      "objectId": "5851e86c8d6d8100658ea76e"
    },
    "_27": {
      "text": "中国市场10万家客栈大概只有35万家吧大概就这些客栈是在网上可以订的到的很多是网上订不到的，那这个行为代表什么呢，这个行为代表他相信互联网的力量，相信云相信这个互联网的东西，",
      "correct": "中国市场十万家客栈大概只有三五万家，大概就这些客栈是在网上可以订得到的，很多是网上订不到的，那这个行为代表什么，这个行为代表他相信互联网的力量，相信云，相信互联网的东西，",
      "objectId": "5851e86c8d6d8100658ea769"
    },
    "_28": {
      "text": "这这这是不断的在变化我很纠结这个事后来我看到一个故事，就有1个人问马云说爱我的老板又告诉我这个以前说的是错的然后改了，怎么办啊，马云回答说这个，",
      "correct": "这是不断地在变化，我很纠结这个事，后来我看到一个故事，就有一个人问马云说，我的老板又告诉我，以前说的是错的然后改了，怎么办，马云回答说，",
      "objectId": "5851e86c8d6d8100658ea746"
    }
  },
  "tips": {
    "firstRealTask": "【小贴士】\n\n注意，如果正确率连续3天过低，将会被取消“领取任务”功能，所以在1'61里请慢一点。\n\n慢一点并不意味着比别人速度更慢一点，而是内心更加从容，进而拥有更强大的心灵去处理生活中各种纷杂的事物。希望你生活中烦躁、过快、需要静下新的时候，来1'61找找错别字，静静心。",
    "list": "【请根据下面7项技能进行核对，能提高3x3x3倍准确率】\n\n1.无错别字\n2.感叹词\n3.语气词\n4.重复口误\n5.他她它\n6.的地得\n7.数字\n\n（取消提示：回复“取消”即可不再显示）",
    "_11": "【小贴士】\n\n有的时候，主讲人会把“呢”大声地说出来，虽然挺萌萌哒，在1'61帮里也必须要删除掉的。",
    "_13": "【小贴士】\n\n主讲人多余的不完整的话是需要删除的！",
    "_14": "【小贴士】\n\n主讲人多余的不完整句子需要删除，但是完整重复的句子是不能去除的。\n\n总结起来就是：\n1.重复的字、词要删掉只剩下一个\n2.重复的不完整句子需要删除\n3.重复的完整句子不能删除",
    "_15": [
      "【小贴士】\n\n即使语气词表现主讲人的某种状态或者情绪，在1'61也是需要全部被删除掉的。",
      "【小贴士】\n\n后面的音频片段将会结合：“语气词+碎碎念”两种类别的错别字。"
    ],
    "_19": "【小贴士】\n\n每次做完心里来一个一个错误check，能提高准确率哦，跟我一起默念3遍\n1.语气词（这个、哦、额、呀、啊、呢...）\n2.碎碎念（重复的字、词，但句子不删）\n3.他她它",
    "_23": "【小贴士】\n\n请严格地按照“的、地、得”的用法来修改错误，有的时候主讲人会把“地”读成“的”，也请按照“地”来写。",
    "_26": "【小贴士】\n\n如果是十几、上千等不具体指一个特定的数字时，请用中文。"
  },
  "Q&A": {
    "rule": "Q&A:在1'61，为什么一定要按照规则而不是自己认为对的方式来修改错误？\n\n很多时候你认为正确的，但在1'61不一定正确，所以请放下执念，严格按照我们的规则来进行改错。\n\n因为在未来，大家所有做的任务都会通过计算机来判断正确与否，但机器只能靠统一的规则来评判，所以希望大家在新生学院里不要相信自己的直觉，而是按照我们的6个规则来进行判断修改错别字。",
    "pay": "Q&A: 接下来的任务里，1’61是如何计算报酬的？\n\n1’61按照每1分钟音频任务0.5元酬劳计算，即：4个音频片段为0.5元。\n\n如果片段有错误，则该片段没有薪酬。每天晚11点发送该天所有红包，未满1元无法发送。",
    "calculate": "Q&A: 1’61 是如何计算错误的？\n\n1’61会按照10%～50%的比例随机抽取你做的音频任务，然后再发送给另外一个正确率做得更高的用户再做一遍，来计算你的正确率，系统将按照这个正确率乘以总薪酬来算做当天你的红包报酬。"
  }
}